[
    {
        "id": 1,
        "name": "cuerda",
        "image": "cuerda",
        "title": "Cuerda de alta resistencia",
        "text": "Esta cuerda robusta añade un toque rústico y elegante a cualquier espacio. Personaliza su longitud y detalles para un estilo único.",
        "price": "130€",
        "alt": "Cuerda de alta resistencia de color claro enrollada"
    },
    {
        "id": 2,
        "name": "estufa",
        "image": "estufa",
        "title": "Estufa rústica de acero",
        "text": "Una pieza robusta que ofrece calidez y estilo industrial. Ideal para crear ambientes funcionales con mucho carácter en el hogar.",
        "price": "150€",
        "alt": "Estufa rústica de acero negra con puerta abierta"
    },
    {
        "id": 3,
        "name": "luna",
        "image": "luna",
        "title": "Aro Lunar",
        "text": "Este aro lunar de acero es ideal para números aéreos en circo. Ofrece seguridad y estilo, adaptable a cualquier escenario técnico.",
        "price": "180€",
        "alt": "Aro lunar de acero rojo colgante utilizado para acrobacias aéreas"
    },
    {
        "id": 5,
        "name": "paralelas",
        "image": "paralelas",
        "title": "Paralelas de madera",
        "text": "Perfectas para acrobacias y entrenamiento de fuerza. Fabricadas en madera, ofrecen firmeza y estabilidad para cualquier ejercicio.",
        "price": "30€",
        "alt": "Paralelas de madera robustas para entrenamiento de fuerza y equilibrio"
    },
    {
        "id": 6,
        "name": "portico",
        "image": "portico",
        "title": "Pórtico portátil",
        "text": "Este pórtico de acero es resistente y fácil de montar. Ideal para prácticas aéreas al aire libre, como telas o aros, en cualquier lugar.",
        "price": "1800€",
        "alt": "Pórtico portátil de acero para ejercicios aéreos"
    },
    {
        "id": 7,
        "name": "portico_dos",
        "image": "portico_dos",
        "title": "Pórtico compacto",
        "text": "Perfecto para espacios reducidos, este pórtico ofrece seguridad para disciplinas aéreas. Su tamaño compacto es ideal para entrenar.",
        "price": "1300€",
        "alt": "Pórtico compacto de acero para entrenamiento en espacios reducidos"
    },
    {
        "id": 8,
        "name": "pulls_fijos",
        "image": "pulls_fijos",
        "title": "Pulls fijos",
        "text": "Diseñados para ejercicios de equilibrio y mano a mano. Hechos de acero y madera, ofrecen estabilidad para entrenamientos exigentes.",
        "price": "70€",
        "alt": "Pulls fijos de acero y madera para ejercicios de equilibrio"
    },
    {
        "id": 9,
        "name": "slike_line",
        "image": "slike_line",
        "title": "Barra de equilibrio",
        "text": "Esta barra de acero es perfecta para entrenar equilibrio y coordinación. Ideal tanto en interiores como exteriores, ofrece estabilidad.",
        "price": "1600€",
        "alt": "Barra de equilibrio de acero para entrenamiento de coordinación"
    },
    {
        "id": 10,
        "name": "base_pulls",
        "image": "base_pulls",
        "title": "Base giratoria para pulls",
        "text": "Base de madera diseñada para insertar soportes cónicos. Facilita ejercicios de equilibrio mientras giras, con estabilidad asegurada.",
        "price": "700€",
        "alt": "Base giratoria de madera para soportes cónicos en ejercicios de equilibrio"
    },
    {
        "id": 11,
        "name": "flor",
        "image": "flor",
        "title": "Escultura floral",
        "text": "Delicada escultura en acero con diseño floral. Ideal para agregar un toque minimalista a cualquier espacio moderno, interior o exterior.",
        "price": "60€",
        "alt": "Escultura floral de acero con tres flores minimalistas"
    },
    {
        "id": 12,
        "name": "hormiga",
        "image": "hormiga",
        "title": "Porta-macetas Hormiga",
        "text": "Divertido porta-macetas en forma de hormiga. Hecho en acero, es ideal para resaltar plantas en jardines o interiores con creatividad.",
        "price": "60€",
        "alt": "Porta-macetas en forma de hormiga sosteniendo una maceta pequeña"
    },
    {
        "id": 13,
        "name": "estructura",
        "image": "estructura",
        "title": "Estructura modular",
        "text": "Resistente estructura de acero con diseño modular, adaptable a múltiples usos: desde entrenamientos hasta montaje de equipos técnicos.",
        "price": "1000€",
        "alt": "Estructura modular de acero para usos múltiples"
    },
    {
        "id": 14,
        "name": "mesa",
        "image": "mesa",
        "title": "Mesa Lunar de madera",
        "text": "Mesa sencilla y moderna que combina una base de acero con una superficie de madera. Ideal para dar un toque contemporáneo a tu espacio.",
        "price": "80€",
        "alt": "Mesa auxiliar circular de madera con base de acero"
    },
    {
        "id": 15,
        "name": "cabecero",
        "image": "cabecero",
        "title": "Cabecero Spider",
        "text": "Cabecero de acero inspirado en telarañas, con un diseño único. Personaliza sus medidas y acabados para que encaje con tu estilo.",
        "price": "150€",
        "alt": "Cabecero de acero con diseño de telaraña"
    }
]
